<?php get_header(); ?>

  <main>

    <div class="under-head">
      <div class="fv img-box">
        <picture>
          <source srcset="<?php echo get_template_directory_uri(); ?>/images/policy/under_head-kv_policy_sp.jpg" media="(max-width: 750px)">
          <img src="<?php echo get_template_directory_uri(); ?>/images/policy/under_head-kv_policy.jpg" alt="">
        </picture>
      </div>
      <div class="kv_ttl-wrap">
        <div class="en-ttl">Privacy Policy</div>
        <h1>個人情報の取り扱いについて</h1>
      </div>
    </div>

    <?php get_template_part('inc/breadcrumb'); ?>

    <section class="policy_wrap bg-noise">
      <div class="inner">

        <div class="block">
          <h2>個人情報保護指針</h2>
          <p class="txt">
            Pigsty(有限会社ピーアイジー)（以下、弊社と称します）では、弊社の「個人情報保護方針」にもとづき、個人情報保護に関する法令を遵守するとともに、個人情報の取り扱いに細心の注意をもって臨み、弊社に対する信頼を確立、期待に応えるように努めます。弊社は、常に社会的責任を認識し、プライバシーの保護、個人情報に関する法規制等を遵守し、事業活動を行うために、以下の基本方針を制定します。
          </p>
          <ol>
            <li>
              弊社は、個人情報の取得に際して利用目的等を可能な限り特定し、適法かつ公正な手段で　これを取得します。
            </li>
            <li>
              弊社は、取得した個人情報を利用目的の範囲内で、業務に必要な範囲に限定して利用します。この範囲を超えて個人情報を利用する必要が生じた場合には、法令により許される場合を除き、その利用について、情報主体（個人情報の本人様）の同意を得るものとします。
            </li>
            <li>
              弊社は、個人情報を取り扱うにあたり管理責任者を置き、個人情報への不正アクセス、個人情報の紛失、改ざん、漏洩等が発生することのないように、適切な管理に努めます。
            </li>
            <li>
              弊社は、取得した個人情報を業務の遂行上必要と思われる範囲で外部の業務委託先に開示する場合がございます。この場合は、弊社は、外部の業務委託先と個人情報の取扱いに関する取り決めを行い、個人情報保護に万全を期すよう務めます。
            </li>
            <li>
              弊社は、情報主体の同意を得た場合または法令により許された場合を除き、個人情報を第三者（上記4.の『業務委託先』を除く）に提供しません。また、個人情報を第三者に提供する場合には、契約等により個人情報の管理を義務付け、その第三者からの漏洩、再提供の防止などに努めます。
            </li>
            <li>
              弊社は、情報主体が自己の個人情報について、開示、訂正、追加または削除を希望される場合には、合理的な範囲で、すみやかに対応します。
            </li>
            <li>
              弊社は、個人情報の保護に関する各種法令、規則等を遵守するとともに、上記の項目における取り組みを継続的に見直し、その改善に努めます。
            </li>
            <li>
              弊社は、この方針を、弊社の役員、従業員（嘱託社員、人材派遣社員等を含む）および関係者に周知徹底することによって、一人ひとりがその重要性を認識し、実行する風土づくりに努めます。
            </li>
          </ol>
        </div>

        <div class="block">
          <h2>個人情報の利用と目的</h2>
          <ol>
            <li>
              お客様からお預かりする個人情報は、次の者が利用できるものとします。
              <ul>
                <li>弊社</li>
                <li>弊社の業務委託先等の会社等(下記の利用目的を遂行するために必要な範囲の個人情報を開示します。)</li>
              </ul>
            </li>
            <li>
              お客様からお預かりする個人情報の利用目的は、次のとおりとします。
              <ul>
                <li>お客様にサービスをご提供するため。</li>
                <li>お客様からお問合せいただいた内容・見積依頼にお答えするため。</li>
                <li>お客様から請求された資料、カタログをお届けするため。</li>
                <li>お客様から寄せられたご意見、ご要望にお応えするため。</li>
                <li>その他お客様と接触する必要が生じたとき。</li>
              </ul>
            </li>
          </ol>
        </div>

        <div class="block">
          <h2>個人情報の開示・訂正・削除請求に関する手続き</h2>
          <p>
            ご提供頂いた個人情報に関する各請求手続きの概要は次のとおりです。<br class="u-pc">
            なお、詳しい内容については、下記の電話番号にお問い合わせ下さい。
          </p>
          <ol>
            <li>
              ご請求について<br>
              <span>
                請求を希望される場合には、下記の電話番号にお問い合わせ下さい。請求のための所定用紙をお送りいたしますので、ご記入のうえ郵送にてご提出下さい。なお、個人情報の漏洩を防ぐため、個人情報のご本人からのご請求にのみ、対応させていただきます。（ただし、法定代理人はのぞきます。）
              </span>
            </li>
            <li>
              ご提出頂くもの<br>
              <span>請求者がご本人であることを確認するため、所定の請求用紙に加え、運転免許証、パスポート、住民票の写しのうち１通をあわせてご提出ください。</span>
            </li>
            <li>
              ご回答方法<br>
              <span>
                お受けしたご請求については、登録内容の確認を行い、後日、ご本人に対し、直接、郵送にて、ご回答申し上げます。<br>
                請求がご本人からなされているとの確認ができない場合、ご回答を差し控えさせていただくこともございますので、ご了承ください。また、迅速にご回答差し上げるよう努めますが、回答の正確性を確保するため、ご回答までにお時間がかかることもございます。予めご了承ください。
              </span>
            </li>
          </ol>
        </div>

        <div class="company">
          <div>Pigsty (有限会社ピーアイジー)</div>
          <p>
            連絡先 : 06-6251-0289<br>
            弊社のWebサイトには弊社及び弊社グループ各社以外のWebサイトへのリンクが含まれている場合があります。弊社は弊社及び弊社グループ各社以外のWebサイトにおける個人情報の保護及びコンテンツに関する責任は一切負うことはできません。
          </p>
        </div>

      </div>
      <div class="logomark img-box"><img src="<?php echo get_template_directory_uri(); ?>/images/common/ashirai_logo-mark.svg" alt=""></div>
      <div class="vertical-txt img-box parallax y-200">
        <img src="<?php echo get_template_directory_uri(); ?>/images/policy/vertical-txt_policy.svg" alt="">
      </div>
    </section>


  </main>

<?php get_footer(); ?>